<?php include ('header.php') ?>
<body>
	<div class="college__content">
		<div class="college__img">
			<img src="img/collegeimg.jpg">
		</div>
		<div class="container">
			<div class="college__mission">
				<div class="mission__text">
					<span>Миссия </span><br> Алматинский Экономическо-Правовой и Педагогический колледж– Качественное
					образование сегодня, обеспеченное будущее – завтра! То есть являясь
					многопрофильным колледжем, предоставляет качественные конкурентоспособные
					образовательные услуги в области экономики и бизнеса, образования, культуры и
					активно содействует индустриально-инновационному развитию страны подготавливая
					конкурентоспособных кадров.
				</div>
				<div class="mission__text">
					<span>Видение </span><br> В то же
					время Алматинский Экономическо-Правовой и Педагогический колледж формирует
					научно-образовательную среду, в которой реализуется подготовка специалистов,
					востребованных в масштабе всей страны.
				</div>
			</div>
		</div>
	</div>
</body>
<?php include ('footer.php') ?>