<?php include ('header.php') ?>
<body>
	<div class="elementary">
		<div class="container">
			<div class="spec__top-text">
				НАЧАЛЬНОЕ ОБРАЗОВАНИЕ
			</div>
			<div class="spec__spec-text">
				<div class="spec__spec-info">
					Специальность: 0105033 – «Начальное образование»
				</div>
				<div class="spec__spec1-img">
					<img src="img/spec1.jpg">
				</div>
				<div class="spec__spec-info1">
					<span>Начальное образование </span>первая ступень общего среднего образования (первый, второй, третий, четвертый классы), обеспечивающая развитие личности ребенка, формирование у него первоначальных взглядов на природу, человека и его место в обществе, навыков и умений учебной деятельности, опыта соблюдения норм социального общения.
				</div>
				<div class="spec__spec-info1">
					<span>Сфера деятельности: </span>Организации образования. Сферой профессиональной деятельности специалиста являются образовательная деятельность в учреждениях, обеспечивающих получение общего начального образования.
				</div>
				<div class="spec__spec-ul">
					<span>Выпускники специальности: «Начальное образование» могут работать:</span>
					<ul>
						<li>
							Учитель английского языка в начальных классах;
						</li>
						<li>
							Учитель английского языка в дошкольных учреждениях образования.
						</li>
					</ul>
				</div>
				<div class="spec__spec-ul">
					<span>Сроки обучения:</span>
					<ul>
						<li>
							3 года 10 месяцев 9 класса
						</li>
						<li>
							2 года 10 месяцев 11 класса
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</body>
<?php include ('footer.php') ?>