<?php include ('header.php') ?>
<body>
	<div class="elementary">
		<div class="container">
			<div class="spec__top-text">
				ПЕРЕВОДЧЕСКОЕ ДЕЛО
			</div>
			<div class="spec__spec-text">
				<div class="spec__spec-info">
					Специальность 0512000 «Переводчик»
				</div>
				<div class="spec__spec1-img">
					<img src="img/spec4.jpg">
				</div>
				<div class="spec__spec-info1">
					<span>Переводчик</span> – это связующее звено между представителями разных стран, между читателем и писателем, между людьми, ведущими переговоры и строящими бизнес и т.д.
					Изменение политической и экономической ситуации в РК, активизация международного сотрудничества, появление иностранных компаний на нашем рынке, выход Казахстана на мировую орбиту значительно увеличили спрос на специалистов, не только владеющих иностранным языком, но и умеющих точно передавать смысл первоисточника.
				</div>
				<div class="spec__spec-info1">
					<span>Сфера деятельности: </span>Организации образования. Сферой профессиональной деятельности специалиста являются образовательная деятельность в учреждениях, обеспечивающих получение общего начального образования.
				</div>
				<div class="spec__spec-ul">
					<span>Выпускники специальности: «Переводчическое дело» могут работать:</span>
					<ul>
						<li>
							экскурсовод
						</li>
						<li>
							культуролог
						</li>
						<li>
							письменный переводчик
						</li>
						<li>
							преподаватель иностранного языка
						</li>
						<li>
							переводчик синхронист и т.д
						</li>
					</ul>
				</div>
				<div class="spec__spec-ul">
					<span>Сроки обучения:</span>
					<ul>
						<li>
							2 года 10 месяцев 9 класса
						</li>
						<li>
							1 года 10 месяцев 11 класса
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</body>
<?php include ('footer.php') ?>