<?php include ('header.php') ?>
<body>
	<div class="elementary">
		<div class="container">
			<div class="spec__top-text">
				ПРАВОВЕДЕНИЕ
			</div>
			<div class="spec__spec-text">
				<div class="spec__spec-info">
					Специальность 0201000 «ПРАВОВЕДЕНИЕ»
				</div>
				<div class="spec__spec1-img">
					<img src="img/spec2.jpg">
				</div>
				<div class="spec__spec-info1">
					<span>Правоведение</span>(или правовая наука или юриспруденция) — наука комплексная, которая изучает совокупность знаний о государстве, управлении и праве. 
				</div>
				<div class="spec__spec-info1">
					<span>Право — </span>это система общеобязательных, формально-определенных норм, которые выражают государственную волю общества, ее общечеловеческий и классовый характер, а также которые издаются либо санкционируются государством и охраняются от нарушений наряду с мерами воспитания и убеждения, возможностью государственного принуждения. 
				</div>
				<div class="spec__spec-info1">
					<span>Юрист в современном государстве</span> - необходимый специалист в любой сфере деятельности общества, он является своеобразным гарантом защиты прав, свобод и законных интересов граждан и юридических лиц.
				</div>
				<div class="spec__spec-ul">
					<span>Выпускники специальности: «Правоведение» могут работать:</span>
					<ul>
						<li>
							В органах законодательной, исполнительной и судебной власти
						</li>
						<li>
							В учреждениях юстиции, других государственных организациях и учреждениях
						</li>
						<li>
							Коллегиях адвокатов
						</li>
						<li>
							Коммерческих и некоммерческих организациях
						</li>
						<li>
							в образовательных учреждениях
						</li>
					</ul>
				</div>
				<div class="spec__spec-ul">
					<span>Сроки обучения:</span>
					<ul>
						<li>
							2 года 10 месяцев 9 класса
						</li>
						<li>
							1 года 10 месяцев 11 класса
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</body>
<?php include ('footer.php') ?>