<?php include ('header.php') ?>
<body>
	<div class="elementary">
		<div class="container">
			<div class="spec__top-text">
				НАЧАЛЬНОЕ ОБРАЗОВАНИЕ
			</div>
			<div class="spec__spec-text">
				<div class="spec__spec-info">
					Специальность: 051800  – «Учет и аудит»
				</div>
				<div class="spec__spec1-img">
					<img src="img/spec8.png">
				</div>
				<div class="spec__spec-info1">
					<span>Бухгалтер – </span>это специалист осуществляющий работу в системе учета, придерживающийся  и действующий в соответствии с существующим законодательством.
				</div>
				<div class="spec__spec-info1">
					<span>Бухгалтерский учет –</span> одна из основных дисциплин в системе экономического образования и важнейшая для тех, кто избрал его своей профессией. Он занимает одно из ведущих мест в деятельности любого хозяйствующего субъекта. По данным бухгалтерского учета характеризуется вся хозяйственная деятельность, исчисляется его доход или убыток, раскрывается финансовое состояние. Бухгалтерский учет накапливает информацию, необходимую для контроля сохранности собственности субъекта и для принятия управленческих решений.
Объектами профессиональной деятельности являются: Современный бухгалтер должен обладать глубокими профессиональными знаниями в области бухгалтерского учета, владеть навыками экономического анализа и аудита, а также управлять процессами производства. Он должен принимать различными экономические решения с учетом гражданского права и законодательства Республики Казахстан, планировать деятельность организации на перспективу.
				</div>
				<div class="spec__spec-ul">
					<span>Выпускники специальности: «Начальное образование» могут работать:</span>
					<ul>
						<li>
							Бухгалтерами;
						</li>
						<li>
							финансовыми аналитиками в казахстанских и международных компаниях, в национальных и частных компаниях, в банковской сфере.
						</li>
						<li>
							финансовыми директорами;
						</li>
						<li>
							аудиторами, менеджерами;
						</li>
						<li>
							финансовыми консультантами;
						</li>
					</ul>
				</div>
				<div class="spec__spec-ul">
					<span>Сроки обучения:</span>
					<ul>
						<li>
							3 года 10 месяцев 9 класса
						</li>
						<li>
							2 года 10 месяцев 11 класса
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</body>
<?php include ('footer.php') ?>