<?php include ('header.php') ?>
<body>
	<div class="elementary">
		<div class="container">
			<div class="spec__top-text">
				ФИНАНСЫ
			</div>
			<div class="spec__spec-text">
				<div class="spec__spec-info">
					Специальность 0516000 «ФИНАНСЫ»
				</div>
				<div class="spec__spec1-img">
					<img src="img/spec6.jpg">
				</div>
				<div class="spec__spec-info1">
					<span>Специальность "Финансы" </span>дает комплекс знаний в области банковского дела, финансового менеджмента, налогов и налогообложения.
				</div>
				<div class="spec__spec-info1">
					<span>Главной задачей специальности </span> является подготовка высокопрофессиональных специалистов, способных эффективно работать в условиях рыночной экономики с учетом специфики современного положения Казахстана.
				</div>
				<div class="spec__spec-info1">
					Финансист входит в число самых престижных профессий современности. Специалисты данной сферы деятельности довольно высоко ценятся при условии их высокой квалификации, поскольку цель любой коммерческой организации или предприятия – приумножить капитал.
				</div>
				<div class="spec__spec-ul">
					<span>Выпускники специальности: «Начальное образование» могут работать:</span>
					<ul>
						<li>
							бухгалтерами и кассирами;
						</li>
						<li>
							страховыми агентами;
						</li>
						<li>
							банковскими служащими;
						</li>
						<li>
							инвестиционными и кредитными менеджерами;
						</li>
						<li>
							финансовыми и налоговыми менеджерами или аналитиками;
						</li>
						<li>
							аудиторами.
						</li>
					</ul>
				</div>
				<div class="spec__spec-ul">
					<span>Сроки обучения:</span>
					<ul>
						<li>
							2 года 10 месяцев 9 класса
						</li>
						<li>
							1 года 10 месяцев 11 класса
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</body>
<?php include ('footer.php') ?>