<?php include ('header.php') ?>
<body>
	<div class="elementary">
		<div class="container">
			<div class="spec__top-text">
				НАЧАЛЬНОЕ ОБРАЗОВАНИЕ
			</div>
			<div class="spec__spec-text">
				<div class="spec__spec-info">
					Специальность: 1305000 - «Информационные системы» 
				</div>
				<div class="spec__spec1-img">
					<img src="img/specp.jpg">
				</div>
				<div class="spec__spec-info1">
					<span>Специальность «Информационные системы» </span> на сегодняшний день является одной из самых популярных специальностей, которая дает знания об информационных технологиях, создании и эксплуатации информационных систем, используемых в компаниях и организациях любой сферы.
				</div>
				<div class="spec__spec-info1">
					<span>Специалист в области информационных систем </span> – это специалист, способный организовывать и контролировать работу информационных систем, сфера применения которой и знания могут быть различными: финансы, туризм, спорт, транспорт, IT, искусственный интеллект, Web-технологии.
				</div>
				<div class="spec__spec-info1">
					<span>Уровень спроса на профессионалов в области ИТ-технологий очень высок.</span> Специалисты востребованы на  предприятиях, применяющих новые технологии производства, а также в различных частных организациях, чья деятельность в перспективе связана с продуктами научных исследований.
				</div>
				<div class="spec__spec-ul">
					<span>Сроки обучения:</span>
					<ul>
						<li>
							3 года 10 месяцев 9 класса
						</li>
						<li>
							2 года 10 месяцев 11 класса
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</body>
<?php include ('footer.php') ?>