<?php include ('header.php') ?>
<body>
	<div class="elementary">
		<div class="container">
			<div class="spec__top-text">
				МЕНЕДЖМЕНТ
			</div>
			<div class="spec__spec-text">
				<div class="spec__spec-info">
					Специальность: 0105033 – «Менеджмент»
				</div>
				<div class="spec__spec1-img">
					<img src="img/spec5.jpg">
				</div>
				<div class="spec__spec-info1">
					<span>Менеджеры </span> – это в первую очередь деятели и мыслители, которые в первую очередь «делают дело», ведя контроль и управление. Если человек готов работать в постоянно возрастающем и напряженном темпе, то профессия менеджера создана для него.
				</div>
				<div class="spec__spec-info1">
					<span>Профессия менеджер </span>– это краткость, непрерывность и разнообразие управленческого труда. Они ориентированы на действие. Постоянная загруженность, чаще всего, не позволяет даже отлучиться на обед – сотрудники и клиенты подстерегаю повсюду.
				</div>
				<div class="spec__spec-ul">
					<span>Выпускники специальности: «Начальное образование» могут работать:</span>
					<ul>
						<li>
							Арт-директор
						</li>
						<li>
							Аудитор
						</li>
						<li>
							Девелопер
						</li>
						<li>
							Директор по маркетингу
						</li>
						<li>
							Маркетолого
						</li>
						<li>
							Менеджер по продажам
						</li>
						<li>
							Менеджер по управлению персоналом
						</li>
					</ul>
				</div>
				<div class="spec__spec-ul">
					<span>Сроки обучения:</span>
					<ul>
						<li>
							2 года 10 месяцев 9 класса
						</li>
						<li>
							1 года 10 месяцев 11 класса
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</body>
<?php include ('footer.php') ?>