<?php include ('header.php') ?>
<body>
	<div class="elementary">
		<div class="container">
			<div class="spec__top-text">
				ТУРИЗМ
			</div>
			<div class="spec__spec-text">
				<div class="spec__spec-info">
					Специальность 0511000 «Туризм»
				</div>
				<div class="spec__spec1-img">
					<img src="img/spec3.png">
				</div>
				<div class="spec__spec-info1">
					<span>Туризм </span>– сочетает  в себе не только приятный отдых и новые впечатления, но и возможность окунуться в совершенно другую среду. Он создан для людей, чья любознательность и энтузиазм толкают их ощутить всю романтику путешествий, сбросить с себя груз повседневных проблем, зарядиться позитивом и энергией для новых подвигов.
				</div>
				<div class="spec__spec-info1">
					<span>Сфера деятельности: </span>Для того чтобы успешно организовать любое путешествие, нужен творческий подход и профессионализм менеджеров по туризму. У работающих в туристском бизнесе разнообразные функции. Одни занимаются разработкой маршрутов для туристов, другие оформляют документы, а третьи сопровождают в экскурсии гидами.
				</div>
				<div class="spec__spec-ul">
					<span>Выпускники специальности: «Туризм» могут работать:</span>
					<ul>
						<li>
							специалиста в сфере гостиничного дела;
						</li>
						<li>
							специалиста в сфере туризма;
						</li>
						<li>
							специалиста в сфере лингвистического обеспечения профессиональной деятельности;
						</li>
						<li>
							специалиста в сфере туризма;
						</li>
						<li>
							специалиста в сфере туризма;
						</li>
					</ul>
				</div>
				<div class="spec__spec-ul">
					<span>Сроки обучения:</span>
					<ul>
						<li>
							3 года 10 месяцев 9 класса
						</li>
						<li>
							2 года 10 месяцев 11 класса
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</body>
<?php include ('footer.php') ?>